const upgrades = [
  {
    title: 'Офлайн заработок',
    price: 50000,
    image: '/',
    description:
      'Позволяет зарабатывать даже тогда, когда вкладка в браузере закрыта',
  },
  {
    title: 'Лицензия на производство оружия',
    price: 25000,
    image: '/',
    description: 'Позволяет купить заводы по производству оружия',
  },
  {
    title: 'Лицензия на производство продукции',
    price: 12000,
    image: '/',
    description: 'Позволяет купить заводы по производству продукции',
  },
  {
    title: 'Закупка персонала',
    price: 120000,
    image: '/',
    description: 'Увеличивает доход в 1.5 раза',
  },
]
export default upgrades
